<h1>
    {$Page_Header}
</h1>
<div class="row">
    <div class="col-6 col-12-medium"><span class="image fit"><img src="{$Page_Image}" alt="{$Page_Header}" /></span>
    </div>
    <div class="col-6 col-12-medium">
        <p>
            Задачи, которые позволяет решать видеонаблюдение на автостоянках, актуальны для парковочных зон. Это
            контроль
            соблюдения правил парковки,
            работы персонала, мониторинг въезжающего и покидающего стоянку транспорта.
        </p>
        <p>
            Монтаж системы видеонаблюдения на автостоянке существенно повышает безопасность объекта, позволяя снизить
            затраты на
            его охрану.
            Даже при минимальном числе охранников видеонаблюдение даёт возможность своевременно реагировать на
            противоправные
            действия в отношении находящегося
            на стоянке, парковке или в гараже транспорта, оперативно пресекая их в самом начале.
        </p>
        <p>
            Архив видеозаписей позволит выяснить обстоятельства любого происшествия, детально восстановив хронологию
            событий.
            Такая возможность — отличный способ
            прояснить недоразумение или обнаружить виновного в порче имущества. Для повышения эффективности
            видеонаблюдения на
            стоянках используется система
            распознавания автомобильных номеров.
        </p>
    </div>
</div>