<h1>
    {$Page_Header}
</h1>
<div class="row">
    <div class="col-6 col-12-medium"><span class="image fit"><img src="{$Page_Image}" alt="{$Page_Header}" /></span>
    </div>
    <div class="col-6 col-12-medium">
        <p>
            Монтаж системы видеонаблюдения в офисе даст возможность контролировать соблюдение рабочего распорядка и
            трудовую
            дисциплину.
            Помимо этого, видеонаблюдение усиливает безопасность людей, объекта и находящегося на его территории
            имущества.
            Запись событий ведётся такими
            системами круглосуточно, что позволит восстанавливать хронометраж происходившего на территории за
            определённый
            временной период и оперативно
            реагировать на любые возникшие в реальном времени ситуации.
        </p>
    </div>
</div>
<h2>Видеонаблюдение в офисе и на прилегающей к нему территории позволяет:</h2>
<ul>
    <li>максимально повысить безопасность имущества и объекта;</li>
    <li>вести точный учёт рабочего времени;</li>
    <li>контролировать происходящее как внутри офисных помещений, так и снаружи — на парковке, у входа;</li>
    <li>создавать и систематизировать полный архив видеозаписей.</li>
</ul>


<h3>Возможности видеонаблюдения в офисах возрастают с применением дополнительного программного обеспечения и
    современной техники:</h3>
<ul>
    <li>
        Усилить контроль доступа можно с помощью программы визуального распознавания лиц или идентификации
        биометрических данных — отпечатков пальцев,
        рисунка радужной оболочки глаза, голоса и так далее;
    </li>
    <li>
        Снизить затраты на охрану офиса, одновременно усилив её, поможет централизованная система наблюдения с
        возможностью удалённого управления
        камерами и зональным контролем доступа;
    </li>
    <li>
        Удалённое управление офисным видеонаблюдением открывает широкие перспективы для руководства офиса. Такие
        системы создают эффект полного присутствия,
        так как руководитель остаётся на связи с подчинёнными и полностью контролирует ситуацию, даже если находится
        в другой стране.
    </li>
</ul>