<h1>
    {$Page_Header}
</h1>
<div class="row">
    <div class="col-6 col-12-medium"><span class="image fit"><img src="{$Page_Image}" alt="{$Page_Header}" /></span>
    </div>
    <div class="col-6 col-12-medium">
        <p>
            Системы видеонаблюдения в детских учреждениях позволяют вести визуальный контроль всех помещений школы или
            детского
            сада, а также прилегающей территории.
        </p>
        <h2>С их помощью решаются такие важные задачи, как:</h2>
        <ul>
            <li>обеспечение максимальной безопасности охраняемого объекта;</li>
            <li>контроль работы персонала;</li>
            <li>проведение в режиме реального времени открытых уроков или других учебно-воспитательных мероприятий для
                удалённых
                посетителей.</li>
        </ul>
    </div>
</div>

<p>
    Кроме того, система видеонаблюдения с выходом в Интернет позволяет организовать для родителей доступ к просмотру
    происходящего на
    территории детского сада или школы.
</p>



<p>Наиболее эффективными в плане обеспечения безопасности являются дистанционно управляемые камеры, которые можно
    разворачивать по команде в нужную сторону,
    увеличивая изображение. Такие модели оснащаются поворотным механизмом и чувствительным объективом.</p>




<h3>Система видеонаблюдения с возможностью дистанционного управления даёт владельцам магазинов дополнительные
    преимущества.
    Например, позволяет создать единый центр управления целой сетью отдельных торговых точек, а также проводить
    видеоконференции и совещания в режиме онлайн.
    Однако и обычная система видеонаблюдения помогает решить ряд важных задач:</h3>
<ul>
    <li>контролировать торговый зал, подсобные помещения, входы и выходы, прилегающую к магазину территорию;</li>
    <li>следить за действиями посетителей и работой каждого из сотрудников — кассиров, контролёров торгового зала,
        продавцов в отделах, клинингового персонала, грузчиков и так далее;</li>
    <li>оперативно пополнять опустевшие витрины товаром;</li>
    <li>в любой момент воспользоваться архивными видеозаписями для восстановления полной картины произошедших событий.
    </li>
</ul>