<h1>
    {$Page_Header}
</h1>
<div class="row">
    <div class="col-6 col-12-medium"><span class="image fit"><img src="{$Page_Image}" alt="{$Page_Header}" /></span>
    </div>
    <div class="col-6 col-12-medium">
        <p>
            Продуманно спроектированная система видеонаблюдения в ресторане открывает широкие перспективы.
        </p>
        <h2>С её помощью можно:</h2>
        <ul>
            <li>обеспечить безопасность людей и имущества;</li>
            <li>контролировать работу персонала, процесс приготовления блюд, разгрузки продуктов, расчётно-кассовые
                операции;
            </li>
            <li>следить за обстановкой в зале, на кухне и в подсобных помещениях.</li>
        </ul>

    </div>
</div>

<p>
    Владелец ресторана сможет в любой момент проверить качество обслуживания своих клиентов, дистанционно
    подключившись
    через Интернет к
    конкретной видеокамере или просматривая происходящее на мониторе в собственном кабинете.
</p>
<p>
    Система видеонаблюдения в ресторане облегчает задачу службы безопасности — сотрудники охраны смогут оставаться
    незаметными для посетителей,
    но мгновенно реагировать на любую опасную ситуацию, предотвращая её развитие. Эффективно видеонаблюдение и для
    предотвращения хищений или
    мошеннических действий. Полезны записи с камер видеонаблюдения в ресторане при разрешении спорных вопросов,
    касающихся обслуживания.
</p>
<p>
    Использование высокотехнологичных компонентов системы и специального программного обеспечения позволит существенно
    расширить возможности видеонаблюдения,
    вплоть до дистанционного администрирования целой сети ресторанов, расположенных в разных городах. Встроенный в
    систему модуль контроля кассовых операций
    сохраняет информацию о каждом чеке вместе с видеозаписью с камеры.
</p>

<h2>Дополнительные возможности видеонаблюдения в ресторанах:</h2>
<ul>
    <li>Охрана большой площади при минимальных затратах.
        <p>Используя управляемые камеры слежения с поворотным механизмом, можно контролировать происходящее на довольно
            большой площади, оперативно меняя при необходимости угол поворота объектива и увеличивая изображение
            конкретной зоны. Это позволит сократить до минимума количество охранников.</p>
    </li>
    <li>Интегрирование с другими системами обеспечения безопасности.
        <p>Рестораны оснащаются не только обязательными по правилам противопожарными системами, но и охранной
            сигнализацией, и видеонаблюдение может быть интегрировано в имеющуюся сеть коммуникаций, расширяя
            возможности охраны объекта и повышая её эффективность.</p>
    </li>
    <li>Контроль происходящего в условиях плохой освещённости.
        <p>Визуальный контроль территории без специальной техники в условиях плохой освещённости практически невозможен.
            Система видеонаблюдения, в которой использованы инфракрасные камеры или модели, способные автоматически
            включать дневной и ночной режимы, существенно облегчат эту задачу. ИК-подсветка позволит разглядеть
            происходящее даже в кромешной темноте.</p>
    </li>
    <li>Автономность работы.
        <p>Чтобы видеонаблюдение в ресторане работало при перебоях электроснабжения, специалисты рекомендуют
            использовать резервные источники питания.</p>
    </li>
</ul>