<h1>
    {$Page_Header}
</h1>

<div class="row">
    <div class="col-6 col-12-medium"><span class="image fit"><img src="{$Page_Image}"
                alt="{$Page_Header}" /></span></div>
    <div class="col-6 col-12-medium">
        <p>
            Основной целью установки видеонаблюдения в магазинах является возможность своевременно выявить и
            предотвратить факт хищения. Особенно актуальны системы видеонаблюдения для торговых залов с
            самообслуживанием — техника поможет следить за поведением покупателей.
            Но не лишней будет установка видеонаблюдения в подсобных и складских помещениях — там, где доступ к товарам
            имеют сотрудники магазина.
        </p>
        <h3>Важное преимущество видеонаблюдения в магазинах — возможность удалённо контролировать:</h3>
        <ul>
            <li>все кассовые операции;</li>
            <li>работу персонала;</li>
            <li>использование камер хранения;</li>
            <li>погрузочно-разгрузочные мероприятия;</li>
            <li>ситуацию в торговом зале;</li>
            <li>выкладку товаров.</li>
        </ul>
    </div>
</div>
<br>
<p>Для этих целей следящие видеокамеры монтируются на стенах и/или потолках помещений магазина так, чтобы под
    наблюдением оказалась вся площадь, без слепых зон. Использование выносных кронштейнов обеспечивает больший обзор
    камеры.</p>
<p>Наиболее эффективными в плане обеспечения безопасности являются дистанционно управляемые камеры, которые можно
    разворачивать по команде в нужную сторону, увеличивая изображение. Такие модели оснащаются поворотным механизмом и
    чувствительным
    объективом.
</p>
<p>Система видеонаблюдения с возможностью дистанционного управления даёт владельцам магазинов дополнительные
    преимущества. Например, позволяет создать единый центр управления целой сетью отдельных торговых точек, а также
    проводить видеоконференции
    и совещания в режиме онлайн. Однако и обычная система видеонаблюдения помогает решить ряд важных задач:</p>
<ul>
    <li>контролировать торговый зал, подсобные помещения, входы и выходы, прилегающую к магазину территорию;</li>
    <li>следить за действиями посетителей и работой каждого из сотрудников — кассиров, контролёров торгового зала,
        продавцов в отделах, клинингового персонала, грузчиков и так далее;</li>
    <li>оперативно пополнять опустевшие витрины товаром;</li>
    <li>в любой момент воспользоваться архивными видеозаписями для восстановления полной картины произошедших событий.
    </li>
</ul>

<h2>Какие камеры подходят для магазинов</h2>
<p>Внимательные покупатели знают, как выглядят камеры видеонаблюдения в магазинах. Заметить компактные аппараты на
    стенах, дверных проемах или потолке нетрудно. Съемка не скрывается, на видном месте вывешивается предупреждающее
    объявление или соответствующий знак. Чаще всего, в системах наблюдения магазинов используются:</p>
<ul>
    <li>IP камеры, которые способны передавать видеопоток на любое расстояние через проводное или беспроводное
        Интернет-подключение.</li>
    <li>AHD – усовершенствованные аналоговые камеры, которые подключаются к стандартному коаксиальному кабелю и
        транслируют видеосигнал без задержек на расстояние до 500 м.</li>
</ul>
<p>В кассовых зонах и напротив входа предпочтительны камеры, с помощью которых можно получить четкие, детализированные
    кадры, а при необходимости приблизить изображение с минимальными потерями качества. Например, модель Nobelic
    NBLC-1210F-WMSD/P c разрешением 1920×1080 px. Камера поможет отследить корректность работы кассира (правильно ли
    пробиваются скидки, открываются ли кассы без причины).</p>
<p>В торговом зале важно достичь максимального охвата территории минимальными средствами. Это особенно актуально, если
    магазин имеет большую площадь. Оптимальным выбором станут аппараты купольного типа с круговым обзором. Такие как
    потолочные камеры Nobelic NBLC-6231F или Nobelic NBLC-2430F, объективы которых могут передвигаться в горизонтальной
и вертикальной плоскостях.</p>