<h1>
    {$Page_Header}
</h1>
<p>
    На производственных, коммерческих и других предприятиях система видеонаблюдения устанавливается не только
    для
    обеспечения безопасности объекта. Спроектированное с учётом всех особенностей предприятия видеонаблюдение
    предоставляет возможность
    управлять процессами без личного присутствия на месте событий.
</p>
<div class="row">
    <div class="col-6 col-12-medium"><span class="image fit"><img src="{$Page_Image}" alt="{$Page_Header}" /></span>
    </div>
    <div class="col-6 col-12-medium">
        <h3>
            Список задач, которые система видеонаблюдения на предприятии поможет решить наиболее эффективно и с
            минимальными затратами, обширен. Это:
        </h3>
        <ul>
            <li>организация охраны периметра территории, принадлежащей предприятию;</li>
            <li>контроль доступа на проходных и транспортных узлах;</li>
            <li>мониторинг всех рабочих процессов;</li>
            <li>визуальное наблюдение за происходящим в любых помещениях, от офисных до складских;</li>
            <li>точный учёт рабочего времени каждого сотрудника;</li>
            <li>оперативное реагирование на непредвиденную или опасную ситуацию.</li>
        </ul>
    </div>
</div>

<h3>
    Список задач, которые система видеонаблюдения на предприятии поможет решить наиболее эффективно и с
    минимальными затратами, обширен. Это:
</h3>
<ul>
    <li>организация охраны периметра территории, принадлежащей предприятию;</li>
    <li>контроль доступа на проходных и транспортных узлах;</li>
    <li>мониторинг всех рабочих процессов;</li>
    <li>визуальное наблюдение за происходящим в любых помещениях, от офисных до складских;</li>
    <li>точный учёт рабочего времени каждого сотрудника;</li>
    <li>оперативное реагирование на непредвиденную или опасную ситуацию.</li>
</ul>

<p>
    Возможности контроля расширятся с применением программного обеспечения и технических усовершенствований системы
    видеонаблюдения.
    При организации наблюдения на опасных для видеотехники участках рекомендуется использовать видеокамеры в
    термозащитных и/или герметичных кожухах.
</p>