<?php
/* Smarty version 3.1.39, created on 2021-11-04 00:47:22
  from 'E:\OpenServer\domains\localhost\views\default\video-surveillance-in-schools-and-kindergartens.tpl' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.39',
  'unifunc' => 'content_6183036a70f3c4_32609796',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    '2edf5b68968e1ec42e690ad5089e78cdd75cbc02' => 
    array (
      0 => 'E:\\OpenServer\\domains\\localhost\\views\\default\\video-surveillance-in-schools-and-kindergartens.tpl',
      1 => 1635976036,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_6183036a70f3c4_32609796 (Smarty_Internal_Template $_smarty_tpl) {
?><h1>
    <?php echo $_smarty_tpl->tpl_vars['Page_Header']->value;?>

</h1>
<div class="row">
    <div class="col-6 col-12-medium"><span class="image fit"><img src="<?php echo $_smarty_tpl->tpl_vars['Page_Image']->value;?>
" alt="<?php echo $_smarty_tpl->tpl_vars['Page_Header']->value;?>
" /></span>
    </div>
    <div class="col-6 col-12-medium">
        <p>
            Системы видеонаблюдения в детских учреждениях позволяют вести визуальный контроль всех помещений школы или
            детского
            сада, а также прилегающей территории.
        </p>
        <h2>С их помощью решаются такие важные задачи, как:</h2>
        <ul>
            <li>обеспечение максимальной безопасности охраняемого объекта;</li>
            <li>контроль работы персонала;</li>
            <li>проведение в режиме реального времени открытых уроков или других учебно-воспитательных мероприятий для
                удалённых
                посетителей.</li>
        </ul>
    </div>
</div>

<p>
    Кроме того, система видеонаблюдения с выходом в Интернет позволяет организовать для родителей доступ к просмотру
    происходящего на
    территории детского сада или школы.
</p>



<p>Наиболее эффективными в плане обеспечения безопасности являются дистанционно управляемые камеры, которые можно
    разворачивать по команде в нужную сторону,
    увеличивая изображение. Такие модели оснащаются поворотным механизмом и чувствительным объективом.</p>




<h3>Система видеонаблюдения с возможностью дистанционного управления даёт владельцам магазинов дополнительные
    преимущества.
    Например, позволяет создать единый центр управления целой сетью отдельных торговых точек, а также проводить
    видеоконференции и совещания в режиме онлайн.
    Однако и обычная система видеонаблюдения помогает решить ряд важных задач:</h3>
<ul>
    <li>контролировать торговый зал, подсобные помещения, входы и выходы, прилегающую к магазину территорию;</li>
    <li>следить за действиями посетителей и работой каждого из сотрудников — кассиров, контролёров торгового зала,
        продавцов в отделах, клинингового персонала, грузчиков и так далее;</li>
    <li>оперативно пополнять опустевшие витрины товаром;</li>
    <li>в любой момент воспользоваться архивными видеозаписями для восстановления полной картины произошедших событий.
    </li>
</ul><?php }
}
