<?php
/* Smarty version 3.1.39, created on 2021-09-06 12:06:51
  from 'E:\OpenServer\domains\localhost\views\default\index.tpl' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.39',
  'unifunc' => 'content_6135da2b5a8090_82874491',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    '39cd719a6a540122f48c2f4a0f34712242ae761b' => 
    array (
      0 => 'E:\\OpenServer\\domains\\localhost\\views\\default\\index.tpl',
      1 => 1630919157,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_6135da2b5a8090_82874491 (Smarty_Internal_Template $_smarty_tpl) {
?>
<section id="banner">
    <div class="content">
        <header>
            <h1><?php echo $_smarty_tpl->tpl_vars['Page_Header']->value;?>
</h1>
        </header>
        <ul>
            <li>Составим точное техзадание;</li>
            <li>Понятным языком его объясним;</li>
            <li>После монтажа будем поддерживать систему в рабочем состоянии;</li>
            <li>Гарантируем оптимальную цену за счёт прямых договоров с производителями и наличия оборудования в нашем
                магазине</li>
        </ul>
        <ul class="actions">
            <li><a href="#details" class="button big">Подробнее</a></li>
            <li><a href="#popups" class="button big popups-link">Заказать</a></li>
        </ul>
    </div>
    <span class="image object">
        <img src="/templates/default/images/main.jpg" alt="" />
    </span>
</section>

<section>
    <header class="major">
        <h2>Услуги монтажа и обслуживания систем видеонаблюдения и СКУД</h2>
    </header>
    <h2 style="text-align: center;">Более 8 лет на рынке</h2>
    <div class="posts">
        <article>
            <a href="#" class="image"><img src="/templates/default/images/proektirovanie.jpg" alt="" /></a>
            <h3>Проектирование</h3>
            <p>Нужна безопасность на участке? Обеспечим отсутствие "слепых зон". Нужно участвовать в тендере? Поможем
                подготовить тендерную документацию. Хотите просто узнать цену? Рассчитаем в трех вариантах от эконом до
                премиум.</p>
        </article>
        <article>
            <a href="#" class="image"><img src="/templates/default/images/32551.jpg" alt="" /></a>
            <h3>Подбор оборудования</h3>
            <p>Свой магазин видеонаблюдения – прямые поставки от производителей и возможность быстрой замены в случае
                необходимости.</p>

        </article>
        <article>
            <a href="#" class="image"><img src="/templates/default/images/mounting.jpg" alt="" /></a>
            <h3>Монтаж</h3>
            <p>Штатные инженеры и монтажники с опытом более 10 лет. Проконсультируют, подскажут, установят, научат
                пользоваться. </p>

        </article>
        <article>
            <a href="#" class="image"><img src="/templates/default/images/obsl.jpg" alt="" /></a>
            <h3>Обслуживание</h3>
            <p>Проблемы с текущими системами видеонаблюдения и СКУД? Мы на связи 24/7.</p>

        </article>
    </div>
</section>

<section>
    <header class="major">
        <h2>О нас</h2>
    </header>
    <div class="features">

        <article>
            <span class="icon solid fa-shopping-bag"></span>
            <div class="content">
                <h3>Свой магазин видеонаблюдения</h3>
                <p>Оборудование всегда в наличии. </p>
            </div>
        </article>
        <article>
            <span class="icon solid fa-users"></span>
            <div class="content">
                <h3>Штатные инженеры</h3>
                <p>Знают как нужно проектировать.</p>
            </div>
        </article>
        <article>
            <span class="icon solid fa-tools"></span>
            <div class="content">
                <h3>Штатные монтажники</h3>
                <p>Знают как проложить кабеля, чтобы было красиво и всё работало.</p>
            </div>
        </article>
        <article>
            <span class="icon fa-id-card"></span>
            <div class="content">
                <h3>Толковые менеджеры</h3>
                <p>Понятным языком объяснят что и зачем нужно, а что не нужно.</p>
            </div>
        </article>
        <article>
            <span class="icon solid fa-desktop"></span>
            <div class="content">
                <h3>Просмотр онлайн</h3>
                <p>Просматривать камеры можно с любого устройства.</p>
            </div>
        </article>
        <article>
            <span class="icon solid fa-key"></span>
            <div class="content">
                <h3>Гарантия на оборудование</h3>
                <p>Предоставляем гарантию до 5 лет.</p>
            </div>
        </article>
    </div>
</section>


<section id="details">
    <header class="major">
        <h2>Установка видеонаблюдения в компании Зоркий</h2>
    </header>

    <div class="row">
        <div class="col-6 col-12-medium"> <span class="image main"><img src="/templates/default/images/cam.jpg"
                    alt="" /></span>
        </div>
        <div class="col-6 col-12-medium">
            <p>
                Эффективность работы видеонаблюдения зависит не только от качества и функциональности оборудования, но и
                правильной его установки и настройки. Монтаж видеонаблюдения в <b>Донецкой области</b> – одна из
                основных наших услуг. При
                необходимости мы поможем вам спроектировать систему видеонаблюдения, подобрать оптимальное по цене и
                возможностям оборудование, установить его и настроить. Позвоните нам по телефону
                <b><a href="tel:+380 99 300 01 02"><span class="label">+38(099) 300 01 02</span></a></b>,
                <b><a href="tel:+380 44 334 32 92"><span class="label">+38(044) 334 32 92</span></a></b>, чтобы заказать
                услуги монтажа и задать любые интересующие вас вопросы.
            </p>
        </div>
    </div>



    <h2>Создание проекта видеонаблюдения</h2>
    <p>Монтаж любой системы безопасности необходимо начинать с планирования и создания проекта. Грамотный проект
        позволит разместить камеры таким образом, чтобы они покрывали максимум пространства, были комфортны в
        использовании, не нарушали
        гармонии в интерьере, не привлекали внимания. </p>
    <p>Проект монтаж систем видеонаблюдения позволяет обеспечить максимальную эффективность слежения за территорией, для
        чего при проектировании выполняют: </p>

    <ol class="align-left">
        <li>Какие задачи ставятся перед видеонаблюдением? Идентификация объекта контроля, его выделение и слежение за
            ним, идентификация лиц людей и автомобильных номеров и др. От этого зависит тип требуемого оборудования и
            стоимость системы
            наблюдения.
        </li>
        <li>Какие области подлежат контролю? Основные входы, касса или торговый зал в целом и т.п. Это позволит выбрать
            камеры четко с поставленной задачей и оптимизировать траты.</li>
        <li>Будут ли камеры интегрированы в другие системы безопасности? Например, можно организовать передачу сигналов
            тревоги от камер к охранной системе или команд на КПП.</li>
        <li>Необходимо локальное администрирование или удаленный доступ? В процессе установки систем видеонаблюдения
            можно обеспечить доступ к данным с камер как при помощи локальной, так и глобальную сети.</li>
        <li>Как долго будет храниться видеоархив, какая требуется скорость записи, воспроизведения видео и его
            разрешение? Хотя в большинстве случаев достаточно записи в 12 кадров в секунду при разрешении 720х576 и
            воспроизведения со скоростью
            25 кадров в секунду, есть и объекты, где требуется более высокое разрешение и более высокая скорость записи.
        </li>
    </ol>


</section><?php }
}
