<?php
/* Smarty version 3.1.39, created on 2021-11-03 15:39:42
  from 'E:\OpenServer\domains\localhost\views\default\video-surveillance-in-shops.tpl' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.39',
  'unifunc' => 'content_6182830ed20d53_50368245',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    '3b01387c1cdabac22bd767dc6234e75436ea4f2a' => 
    array (
      0 => 'E:\\OpenServer\\domains\\localhost\\views\\default\\video-surveillance-in-shops.tpl',
      1 => 1635943158,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_6182830ed20d53_50368245 (Smarty_Internal_Template $_smarty_tpl) {
?><h1>
    <?php echo $_smarty_tpl->tpl_vars['Page_Header']->value;?>

</h1>

<div class="row">
    <div class="col-6 col-12-medium"><span class="image fit"><img src="<?php echo $_smarty_tpl->tpl_vars['Page_Image']->value;?>
"
                alt="<?php echo $_smarty_tpl->tpl_vars['Page_Header']->value;?>
" /></span></div>
    <div class="col-6 col-12-medium">
        <p>
            Основной целью установки видеонаблюдения в магазинах является возможность своевременно выявить и
            предотвратить факт хищения. Особенно актуальны системы видеонаблюдения для торговых залов с
            самообслуживанием — техника поможет следить за поведением покупателей.
            Но не лишней будет установка видеонаблюдения в подсобных и складских помещениях — там, где доступ к товарам
            имеют сотрудники магазина.
        </p>
        <h3>Важное преимущество видеонаблюдения в магазинах — возможность удалённо контролировать:</h3>
        <ul>
            <li>все кассовые операции;</li>
            <li>работу персонала;</li>
            <li>использование камер хранения;</li>
            <li>погрузочно-разгрузочные мероприятия;</li>
            <li>ситуацию в торговом зале;</li>
            <li>выкладку товаров.</li>
        </ul>
    </div>
</div>
<br>
<p>Для этих целей следящие видеокамеры монтируются на стенах и/или потолках помещений магазина так, чтобы под
    наблюдением оказалась вся площадь, без слепых зон. Использование выносных кронштейнов обеспечивает больший обзор
    камеры.</p>
<p>Наиболее эффективными в плане обеспечения безопасности являются дистанционно управляемые камеры, которые можно
    разворачивать по команде в нужную сторону, увеличивая изображение. Такие модели оснащаются поворотным механизмом и
    чувствительным
    объективом.
</p>
<p>Система видеонаблюдения с возможностью дистанционного управления даёт владельцам магазинов дополнительные
    преимущества. Например, позволяет создать единый центр управления целой сетью отдельных торговых точек, а также
    проводить видеоконференции
    и совещания в режиме онлайн. Однако и обычная система видеонаблюдения помогает решить ряд важных задач:</p>
<ul>
    <li>контролировать торговый зал, подсобные помещения, входы и выходы, прилегающую к магазину территорию;</li>
    <li>следить за действиями посетителей и работой каждого из сотрудников — кассиров, контролёров торгового зала,
        продавцов в отделах, клинингового персонала, грузчиков и так далее;</li>
    <li>оперативно пополнять опустевшие витрины товаром;</li>
    <li>в любой момент воспользоваться архивными видеозаписями для восстановления полной картины произошедших событий.
    </li>
</ul>

<h2>Какие камеры подходят для магазинов</h2>
<p>Внимательные покупатели знают, как выглядят камеры видеонаблюдения в магазинах. Заметить компактные аппараты на
    стенах, дверных проемах или потолке нетрудно. Съемка не скрывается, на видном месте вывешивается предупреждающее
    объявление или соответствующий знак. Чаще всего, в системах наблюдения магазинов используются:</p>
<ul>
    <li>IP камеры, которые способны передавать видеопоток на любое расстояние через проводное или беспроводное
        Интернет-подключение.</li>
    <li>AHD – усовершенствованные аналоговые камеры, которые подключаются к стандартному коаксиальному кабелю и
        транслируют видеосигнал без задержек на расстояние до 500 м.</li>
</ul>
<p>В кассовых зонах и напротив входа предпочтительны камеры, с помощью которых можно получить четкие, детализированные
    кадры, а при необходимости приблизить изображение с минимальными потерями качества. Например, модель Nobelic
    NBLC-1210F-WMSD/P c разрешением 1920×1080 px. Камера поможет отследить корректность работы кассира (правильно ли
    пробиваются скидки, открываются ли кассы без причины).</p>
<p>В торговом зале важно достичь максимального охвата территории минимальными средствами. Это особенно актуально, если
    магазин имеет большую площадь. Оптимальным выбором станут аппараты купольного типа с круговым обзором. Такие как
    потолочные камеры Nobelic NBLC-6231F или Nobelic NBLC-2430F, объективы которых могут передвигаться в горизонтальной
и вертикальной плоскостях.</p><?php }
}
