<?php
/* Smarty version 3.1.39, created on 2021-11-04 00:46:17
  from 'E:\OpenServer\domains\localhost\views\default\video-surveillance-at-enterprises.tpl' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.39',
  'unifunc' => 'content_61830329924749_39182147',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    '46fc9807692843420b4295256b2f46ec9c52a951' => 
    array (
      0 => 'E:\\OpenServer\\domains\\localhost\\views\\default\\video-surveillance-at-enterprises.tpl',
      1 => 1635975974,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_61830329924749_39182147 (Smarty_Internal_Template $_smarty_tpl) {
?><h1>
    <?php echo $_smarty_tpl->tpl_vars['Page_Header']->value;?>

</h1>
<p>
    На производственных, коммерческих и других предприятиях система видеонаблюдения устанавливается не только
    для
    обеспечения безопасности объекта. Спроектированное с учётом всех особенностей предприятия видеонаблюдение
    предоставляет возможность
    управлять процессами без личного присутствия на месте событий.
</p>
<div class="row">
    <div class="col-6 col-12-medium"><span class="image fit"><img src="<?php echo $_smarty_tpl->tpl_vars['Page_Image']->value;?>
" alt="<?php echo $_smarty_tpl->tpl_vars['Page_Header']->value;?>
" /></span>
    </div>
    <div class="col-6 col-12-medium">
        <h3>
            Список задач, которые система видеонаблюдения на предприятии поможет решить наиболее эффективно и с
            минимальными затратами, обширен. Это:
        </h3>
        <ul>
            <li>организация охраны периметра территории, принадлежащей предприятию;</li>
            <li>контроль доступа на проходных и транспортных узлах;</li>
            <li>мониторинг всех рабочих процессов;</li>
            <li>визуальное наблюдение за происходящим в любых помещениях, от офисных до складских;</li>
            <li>точный учёт рабочего времени каждого сотрудника;</li>
            <li>оперативное реагирование на непредвиденную или опасную ситуацию.</li>
        </ul>
    </div>
</div>

<h3>
    Список задач, которые система видеонаблюдения на предприятии поможет решить наиболее эффективно и с
    минимальными затратами, обширен. Это:
</h3>
<ul>
    <li>организация охраны периметра территории, принадлежащей предприятию;</li>
    <li>контроль доступа на проходных и транспортных узлах;</li>
    <li>мониторинг всех рабочих процессов;</li>
    <li>визуальное наблюдение за происходящим в любых помещениях, от офисных до складских;</li>
    <li>точный учёт рабочего времени каждого сотрудника;</li>
    <li>оперативное реагирование на непредвиденную или опасную ситуацию.</li>
</ul>

<p>
    Возможности контроля расширятся с применением программного обеспечения и технических усовершенствований системы
    видеонаблюдения.
    При организации наблюдения на опасных для видеотехники участках рекомендуется использовать видеокамеры в
    термозащитных и/или герметичных кожухах.
</p><?php }
}
