<?php
/* Smarty version 3.1.39, created on 2021-11-04 00:43:16
  from 'E:\OpenServer\domains\localhost\views\default\video-surveillance-in-a-private-house.tpl' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.39',
  'unifunc' => 'content_61830274e51458_65996627',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    '9f4a0b0008f4530a75d0948ff118d0572719ffab' => 
    array (
      0 => 'E:\\OpenServer\\domains\\localhost\\views\\default\\video-surveillance-in-a-private-house.tpl',
      1 => 1635975794,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_61830274e51458_65996627 (Smarty_Internal_Template $_smarty_tpl) {
?><h1>
    <?php echo $_smarty_tpl->tpl_vars['Page_Header']->value;?>

</h1>

<div class="row">
    <div class="col-6 col-12-medium"><span class="image fit"><img src="<?php echo $_smarty_tpl->tpl_vars['Page_Image']->value;?>
" alt="<?php echo $_smarty_tpl->tpl_vars['Page_Header']->value;?>
" /></span>
    </div>
    <div class="col-6 col-12-medium">
        <p>
            Видеонаблюдение, интегрированное с охранными и противопожарными системами, оборудуется в частных домах
            довольно
            часто, ведь с его помощью удаётся
            максимально обезопасить само здание, находящихся в нём людей, имущество и прилегающую территорию от многих
            неприятностей. Следящие камеры могут
            устанавливаться в комнатах, подсобных помещениях, гараже и на придомовом участке. Места установки
            определяются в
            каждом случае индивидуально, так,
            чтобы камеры охватывали практически всю охраняемую территорию, включая ограждение.
        </p>

        <p>
            Видеонаблюдение в частном доме может вестись круглосуточно или же только в отсутствии владельцев — режим
            работы
            системы выбирает сам пользователь.
            Всё происходящее сохраняется в архиве видеозаписей, переданных с камер.
        </p>
        <p>
            Интересные возможности открываются при подключении дистанционного администрирования: владелец дома в любой
            момент
            сможет увидеть происходящее,
            даже находясь в другой точке земного шара. Более того, он сможет управлять системой безопасности — все
            команды
            выполняются мгновенно.
        </p>
    </div>
</div>




<h2>Возможности систем видеонаблюдения в частном доме:</h2>
<ul>
    <li>Мониторинг и запись всех происходящих в доме и на прилегающей территории событий.
        <p>Система видеонаблюдения в частном доме не обязательно должна работать в круглосуточном режиме. Такой контроль
            нерационален с точки зрения экономичности. Для обеспечения безопасности вполне достаточно систем, камеры
            которых начинают работать при обнаружении движения в контролируемой ими зоне.</p>
    </li>
    <li>Интеграция с другими системами, обеспечивающими безопасность.
        <p>Даже самая простая в техническом плане система видеонаблюдения в частном доме может быть подключена к
            пожарной и охранной сигнализации, что позволит своевременно в автоматическом режиме включать сирену и
            подавать тревожный сигнал в охранные службы.</p>
    </li>
    <li>Контроль происходящего в условиях плохой освещённости.
        <p>Визуальный контроль территории без специальной техники в условиях плохой освещённости практически невозможен.
            Система видеонаблюдения, в которой использованы инфракрасные камеры или модели, способные автоматически
            включать дневной и ночной режимы, существенно облегчат эту задачу. ИК-подсветка позволит разглядеть
            происходящее даже в кромешной темноте.</p>
    </li>
    <li>Антивандальная и климатическая защита следящих камер.
        <p>Нередко владельцы частных домов сомневаются в эффективности видеонаблюдения при использовании внешних камер,
            так как опасаются их повреждения в результате неблагоприятных климатических воздействий или умышленной
            порчи. Однако для организации видеонаблюдения за участком и его ограждением используются специальные
            устройства — скрытые камеры или модели, оснащённые защитным кожухом: антивандальным, всепогодным,
            герметичным, пыле-, влагонепроницаемым, термоустойчивым. Это гарантирует, что камера будет работать без
            перебоев при любых условиях.</p>
    </li>
    <li>Полная автономность.
        <p>Система видеонаблюдения способна обеспечить максимальную безопасность частного дома без вмешательства
            человека. Для работы в автономном режиме используются специфицированное программное обеспечение и резервный
            источник питания.</p>
    </li>
</ul><?php }
}
