<?php
/* Smarty version 3.1.39, created on 2021-11-04 00:50:18
  from 'E:\OpenServer\domains\localhost\views\default\osbb-security-video.tpl' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.39',
  'unifunc' => 'content_6183041adbb0a1_22709986',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    'fdd179e6f7b8da78b37fb6a59bd2cd1e7e5a470e' => 
    array (
      0 => 'E:\\OpenServer\\domains\\localhost\\views\\default\\osbb-security-video.tpl',
      1 => 1635976216,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_6183041adbb0a1_22709986 (Smarty_Internal_Template $_smarty_tpl) {
?><h1>
    <?php echo $_smarty_tpl->tpl_vars['Page_Header']->value;?>

</h1>

<div class="row">
    <div class="col-6 col-12-medium"><span class="image fit"><img src="<?php echo $_smarty_tpl->tpl_vars['Page_Image']->value;?>
" alt="<?php echo $_smarty_tpl->tpl_vars['Page_Header']->value;?>
" /></span>
    </div>
    <div class="col-6 col-12-medium">
        <h2>Комплекс безопасности для ОСББ и ЖК</h2>
        <ul>
            <li>Видеонаблюдение;</li>
            <li>Шлагбаумы и системы автоматического открытия ворот;</li>
            <li>Обслуживание домофонных систем и систем ограничения доступа.</li>
        </ul>


    </div>
</div>
<h2>Видеонаблюдение и комплекс охранных систем для объединений совладельцев многоквартирного дома, ОСББ и жилых
    комплексов под ключ</h2>
<p>
    Объединения совладельцев многоквартирного дома (ОСМД), или ОСББ (укр.) и жилые комплексы (ЖК) все чаще
    обращаются к специалистам за организацией
    системного комплекса охраны. Услуга обходится недорого, поскольку участников контракта много, но спокойствие
    жильцам обеспечено.
    Обычно такой объект представляет собой закрытую для посторонних лиц и транспорта территорию. Она огорожена и
    имеет один въезд. На этом участке находятся
    несколько жилых домов, территория для досуга жильцов, а также парковочные места. Площадь такого пространства
    обычно составляет несколько тысяч квадратных
    метров. Видеонаблюдение и комплекс охранных систем для ОСББ и жилых комплексов под ключ в Виннице быстро и
    недорого установят наши специалисты.
</p>
<p>
    От кого и от чего хотят защититься собственники жилья? Прежде всего – от проникновения посторонних лиц на
    приватную территорию дома и хищения ими
    нажитого личного имущества. От умышленной порчи собственности. А также от последствий чрезвычайных происшествий:
    пожаров, стихийных бедствий,
    воздействия внешних непредвиденных факторов. Поэтому главная задача – установить и наладить работу охранного
    видеонаблюдения периметра и территории
    всего объекта. Ведь, прежде чем добраться до квартиры, неприятность должна преодолеть прилегающую площадь. Но
    система безопасности ОСББ или жилого
    комплекса не позволит этому произойти. Она обеспечит круглосуточное визуальное наблюдение за тем, что происходит
    в подконтрольной зоне, кто и когда
    въезжает и выезжает в/ из охраняемой зоны. И самое главное – вовремя выявит попытку несанкционированного
    проникновения злоумышленников. Автотранспорт
    жильцов также всегда будет под надежным наблюдением.
</p>

<p>
    По решению владельцев жилья, может быть, выбран один из нескольких вариантов организации охраны жилого
    комплекса.
    Выбор зависит от особенностей охраняемого объекта, конструктивных особенностей путей проникновения на
    территорию, пространственного размещения наблюдаемых
    объектов. Запросы заказчика учитываются в первую очередь. Рассмотрим два из возможных комплектов охранных услуг.
</p>


<hr class="major" />

<h3>Видеонаблюдение периметра ОСББ, ЖК.</h3>
<p>
    Самый простой вариант предполагает установку уличных видеокамер на опорах освещения. Таким образом, будет
    получена полная картина происходящего на территории объекта.
    Оборудование обойдется в небольшую сумму и позволит получить визуальный контроль практически над всем участком.
    В комплекте оборудования предоставляется
    видеорегистратор, который обеспечивает возможность архивирования видеоданных. Даже самый простой комплект
    оборудования для видеонаблюдения в объединении
    совладельцев многоквартирного дома или жилом комплексе обеспечивает удаленный доступ ко всем данным, получаемым
    с видеокамер. Аудиосигнал также передается.
    Мы полностью установим и настроим все, что нужно, в том числе источники питания, пульты, системы крепежа и т. д.
    Данные со всех источников наблюдения передаются
    на центральный пункт наблюдения. Настройки записи устанавливаются по желанию (круглосуточно, периодично, в
    определенное время). Такой упрощенный вариант охранного
    комплекса подойдет для небольшого объекта. Он имеет недостаток: некоторые труднодоступные участки и внутренне
    пространство помещений могут остаться вне зоны наблюдения.
</p>

<hr class="major" />

<h3>IP видеонаблюдение для ОСББ или ЖК</h3>
<p>Современные технологии позволяют «оживить» и наделить интеллектом любое оборудование, необходимое человеку. Сфера
    охранной деятельности также использует достижения
    компьютерной индустрии. Несколько дороже, но намного функциональнее для владельцев окажется система IP
    видеонаблюдения. Конкретная охранная система будет иметь
    свой «адрес» в интернет-пространстве и получит большие возможности. Компьютерный аналоговый комплекс более
    гибкий, способен предоставить больший объем информации,
    дать качественное изображение с детализацией мелких данных.</p>
<p>
    Главное отличие этой смарт системы – наличие «интеллекта» и широкие возможности изменения настроек в зависимости
    от потребностей заказчика.
    Видеокамеры могут «видеть» в темноте, следить за движением объекта (поворачиваться) и передавать информацию не
    только на центральный компьютер,
    но и на мобильное устройство, например, телефон.
</p>

<p>
    Охранная система вашего ОСББ или жилого комплекса должна быть доверена профессионалам от нашей компании.
    Расскажите нам о своих потребностях, и мы подберем
    подходящий вариант оборудования в Виннице и по всей Винницкой области.
</p><?php }
}
